{
    "quotes": [
        {
            "es": "No tengas miedo de ser diferente. Teme ser igual que los demás.",
            "en": "Don’t be afraid of being different. Be afraid of being the same as everyone else.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu velocidad no importa. Adelante es adelante.",
            "en": "Your speed doesn’t matter. Forward is forward.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "A veces solo tienes que crear tu propia luz del sol.",
            "en": "Sometimes you just have to create your own sunshine.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "En lo que piensas, te conviertes.",
            "en": "What you think, you become.",
            "author": "Buda",
            "author_en": "Buda"
        },
        {
            "es": "No esperes la inspiración. Sé la inspiración.",
            "en": "Don’t wait for inspiration. Be the inspiration.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Un día mirarás atrás y verás que todo el tiempo estuviste floreciendo.",
            "en": "One day you will look back and see that all along you were blooming.",
            "author": "Morgan Harper Nichols",
            "author_en": "Morgan Harper Nichols"
        },
        {
            "es": "Si quieres ser feliz, practica la compasión.",
            "en": "If you want to be happy, practice compassion.",
            "author": "Dalai Lama",
            "author_en": "Dalai Lama"
        },
        {
            "es": "Sé la razón por la que alguien sonríe hoy.",
            "en": "Be the reason someone smiles today.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Deja de esperar el momento adecuado. El momento es ahora.",
            "en": "Stop waiting for the right time. Time is right now.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuando te enfocas en lo bueno, lo bueno se multiplica.",
            "en": "When you focus on the good, the good increases.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No estás solo. Incluso las estrellas necesitan oscuridad para brillar.",
            "en": "You are not alone. Even stars need darkness to shine.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sanar no significa que el daño nunca existió. Significa que ya no controla tu vida.",
            "en": "Healing doesn’t mean the damage never existed. It means it no longer controls your life.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No hay mayor riqueza que la paz mental.",
            "en": "There is no greater wealth than peace of mind.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Volverse fuerte no comienza en el gimnasio. Comienza en tu mente.",
            "en": "Becoming strong doesn’t start in the gym. It starts in your mind.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tus circunstancias actuales no determinan a dónde puedes llegar; solo determinan dónde comienzas.",
            "en": "Your present circumstances don’t determine where you can go; they merely determine where you start.",
            "author": "Nido Qubein",
            "author_en": "Nido Qubein"
        },
        {
            "es": "A veces solo necesitas descansar y dejar que la vida se desarrolle.",
            "en": "Sometimes you just need to rest and let life unfold.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La felicidad es soltar la idea de cómo crees que debería ser tu vida.",
            "en": "Happiness is letting go of what you think your life is supposed to look like.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Todo es difícil antes de que sea fácil.",
            "en": "Everything is hard before it is easy.",
            "author": "Goethe",
            "author_en": "Goethe"
        },
        {
            "es": "Confía en el proceso.",
            "en": "Trust the process.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Si cuesta tu paz, es demasiado caro.",
            "en": "If it costs your peace, it’s too expensive.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Has sobrevivido al 100% de tus peores días.",
            "en": "You have survived 100% of your worst days.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No permitas que el comportamiento de otros destruya tu paz interior.",
            "en": "Do not let the behavior of others destroy your inner peace.",
            "author": "Dalai Lama",
            "author_en": "Dalai Lama"
        },
        {
            "es": "No tienes que controlar tus pensamientos; solo deja de permitir que ellos te controlen.",
            "en": "You don’t have to control your thoughts; you just have to stop letting them control you.",
            "author": "Dan Millman",
            "author_en": "Dan Millman"
        },
        {
            "es": "Toda tormenta se queda sin lluvia.",
            "en": "Every storm runs out of rain.",
            "author": "Maya Angelou",
            "author_en": "Maya Angelou"
        },
        {
            "es": "Te debes a ti mismo el amor que das tan libremente a los demás.",
            "en": "You owe yourself the love that you so freely give to others.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé valiente en la búsqueda de lo que enciende tu alma.",
            "en": "Be fearless in the pursuit of what sets your soul on fire.",
            "author": "Jennifer Lee",
            "author_en": "Jennifer Lee"
        },
        {
            "es": "Tómate tiempo para hacer lo que hace feliz a tu alma.",
            "en": "Take time to do what makes your soul happy.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No puedes calmar la tormenta, así que deja de intentarlo. Lo que puedes hacer es calmarte tú.",
            "en": "You can’t calm the storm, so stop trying. What you can do is calm yourself.",
            "author": "Timber Hawkeye",
            "author_en": "Timber Hawkeye"
        },
        {
            "es": "Mereces el amor que sigues intentando dar a los demás.",
            "en": "You deserve the love you keep trying to give everyone else.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Progreso, no perfección.",
            "en": "Progress, not perfection.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Donde va tu enfoque, fluye tu energía.",
            "en": "Where focus goes, energy flows.",
            "author": "Tony Robbins",
            "author_en": "Tony Robbins"
        },
        {
            "es": "No pierdas la esperanza. Nunca sabes lo que puede traer el mañana.",
            "en": "Don’t lose hope. You never know what tomorrow may bring.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Se te dio esta vida porque eres lo suficientemente fuerte para vivirla.",
            "en": "You were given this life because you are strong enough to live it.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Haz las paces con tu pasado para que no perturbe tu presente.",
            "en": "Make peace with your past so it won’t disturb your present.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Una mente negativa nunca te dará una vida positiva.",
            "en": "A negative mind will never give you a positive life.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Eres el artista de tu propia vida. No le entregues el pincel a nadie más.",
            "en": "You are the artist of your own life. Don’t hand the brush to anyone else.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tómalo día a día.",
            "en": "Take it day by day.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No apresures la sanación. No puedes plantar una semilla y esperar que florezca de la noche a la mañana.",
            "en": "Don’t rush the healing. You can’t plant a seed and expect it to bloom overnight.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Perdónate por no saber lo que no sabías antes de aprenderlo.",
            "en": "Forgive yourself for not knowing what you didn’t know before you learned it.",
            "author": "Maya Angelou",
            "author_en": "Maya Angelou"
        },
        {
            "es": "Haz lo que puedas, con lo que tengas, donde estés.",
            "en": "Do what you can, with what you have, where you are.",
            "author": "Theodore Roosevelt",
            "author_en": "Theodore Roosevelt"
        },
        {
            "es": "No subestimes el poder de la constancia.",
            "en": "Don’t underestimate the power of consistency.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé paciente. A veces tienes que pasar por lo peor para llegar a lo mejor.",
            "en": "Be patient. Sometimes you have to go through the worst to get to the best.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Déjalo doler. Déjalo sanar. Déjalo ir.",
            "en": "Let it hurt. Let it heal. Let it go.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El sol volverá a salir y lo intentaremos de nuevo.",
            "en": "The sun will rise and we will try again.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No puedes detener las olas, pero puedes aprender a surfear.",
            "en": "You can’t stop the waves, but you can learn to surf.",
            "author": "Jon Kabat-Zinn",
            "author_en": "Jon Kabat-Zinn"
        },
        {
            "es": "Incluso los milagros toman un poco de tiempo.",
            "en": "Even miracles take a little time.",
            "author": "Cenicienta (Disney)",
            "author_en": "Cenicienta (Disney)"
        },
        {
            "es": "No llegas tarde. Estás justo a tiempo.",
            "en": "You are not too late. You are right on time.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé amable con tu mente.",
            "en": "Be kind to your mind.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu historia aún no ha terminado.",
            "en": "Your story is not over yet.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Lo mejor está por venir.",
            "en": "The best is yet to come.",
            "author": "Frank Sinatra",
            "author_en": "Frank Sinatra"
        },
        {
            "es": "Concéntrate en el paso frente a ti, no en toda la escalera.",
            "en": "Focus on the step in front of you, not the whole staircase.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No dejes que tu lucha se convierta en tu identidad.",
            "en": "Don’t let your struggle become your identity.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Puedes empezar de nuevo en cualquier momento. La vida no tiene fecha límite.",
            "en": "You can start over at any time. Life doesn’t have a deadline.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "A veces lo mejor que puedes hacer es no pensar, no imaginar, solo respirar.",
            "en": "Sometimes the best thing you can do is not think, not wonder, not imagine, just breathe.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El secreto del cambio es enfocar toda tu energía no en luchar contra lo viejo, sino en construir lo nuevo.",
            "en": "The secret of change is to focus all your energy not on fighting the old, but on building the new.",
            "author": "Sócrates",
            "author_en": "Sócrates"
        },
        {
            "es": "La paz comienza con una sonrisa.",
            "en": "Peace begins with a smile.",
            "author": "Madre Teresa de Calcuta",
            "author_en": "Madre Teresa de Calcuta"
        },
        {
            "es": "Nada puede apagar la luz que brilla desde dentro.",
            "en": "Nothing can dim the light that shines from within.",
            "author": "Maya Angelou",
            "author_en": "Maya Angelou"
        },
        {
            "es": "Una palabra amable puede cambiar el día de alguien por completo.",
            "en": "One kind word can change someone’s entire day.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Está bien no estar bien.",
            "en": "It’s okay to not be okay.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Nunca dejes de creer en la esperanza, porque los milagros ocurren todos los días.",
            "en": "Never stop believing in hope, because miracles happen every day.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No dejes que un mal día te haga sentir que tienes una mala vida.",
            "en": "Don’t let a bad day make you feel like you have a bad life.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuando no puedas controlar lo que sucede, desafíate a controlar cómo respondes.",
            "en": "When you can’t control what’s happening, challenge yourself to control how you respond.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Ninguna culpa puede cambiar el pasado, y ninguna ansiedad puede cambiar el futuro.",
            "en": "No amount of guilt can change the past, and no amount of anxiety can change the future.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La paz no es la ausencia de caos, sino la presencia de calma en medio de él.",
            "en": "Peace is not the absence of chaos, but the presence of calm in the midst of it.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Descansar es parte del proceso.",
            "en": "Rest is part of the process.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Respira profundamente y recuérdate que eres capaz.",
            "en": "Breathe deeply and remind yourself that you are capable.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuanto más agradecido eres, más belleza ves.",
            "en": "The more grateful you are, the more beauty you see.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu camino es tu fortaleza.",
            "en": "Your journey is your strength.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Hay belleza en la simplicidad.",
            "en": "There is beauty in simplicity.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No apresures lo que necesita tiempo para crecer.",
            "en": "Don’t rush what needs time to grow.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Estás creciendo, incluso cuando sientes que te rompes.",
            "en": "You are growing, even when it feels like you’re breaking.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Los caminos difíciles suelen llevar a destinos hermosos.",
            "en": "Difficult roads often lead to beautiful destinations.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Recuerda, has superado el 100% de tus peores días.",
            "en": "Remember, you’ve made it through 100% of your worst days.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Convertirte en tu mejor versión lleva tiempo.",
            "en": "Becoming your best self takes time.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tienes derecho a superar a las personas que no crecen contigo.",
            "en": "You are allowed to outgrow people who don’t grow with you.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Date permiso para descansar.",
            "en": "Give yourself permission to rest.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La paz no se encuentra evitando la vida, sino abrazándola.",
            "en": "Peace is not found by avoiding life, but by embracing it.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La bondad es gratis. Espárcela por todas partes.",
            "en": "Kindness is free. Sprinkle it everywhere.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No creas todo lo que piensas.",
            "en": "Don’t believe everything you think.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Lo estás haciendo mejor de lo que crees.",
            "en": "You are doing better than you think.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuando llueva, busca arcoíris. Cuando esté oscuro, busca estrellas.",
            "en": "When it rains, look for rainbows. When it’s dark, look for stars.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Deja que tu pasado te haga mejor, no amargado.",
            "en": "Let your past make you better, not bitter.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuídate; eres alguien que vale la pena cuidar.",
            "en": "Take care of yourself; you’re someone worth caring for.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Estate donde están tus pies.",
            "en": "Be where your feet are.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No puedes dar desde un alma vacía.",
            "en": "You can’t pour from an empty soul.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Aprende a descansar, no a rendirte.",
            "en": "Learn to rest, not to quit.",
            "author": "Banksy",
            "author_en": "Banksy"
        },
        {
            "es": "El cielo no es el límite. Tu mente lo es.",
            "en": "The sky is not the limit. Your mind is.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Inhala valor, exhala miedo.",
            "en": "Breathe in courage, breathe out fear.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No vas atrasado en la vida. No hay un calendario que debas seguir.",
            "en": "You are not behind in life. There’s no schedule you must follow.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Siéntete orgulloso de ti por superar los días que creíste imposibles.",
            "en": "Be proud of yourself for getting through the days you thought you couldn’t.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La vida es dura, pero tú también lo eres.",
            "en": "Life is tough, but so are you.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Eres más amado de lo que imaginas.",
            "en": "You are loved more than you know.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Deja que tu sonrisa cambie el mundo, no que el mundo cambie tu sonrisa.",
            "en": "Let your smile change the world, not the world change your smile.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Eres digno de paz, amor y descanso.",
            "en": "You are worthy of peace, love, and rest.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Una mente tranquila trae fortaleza interior.",
            "en": "A calm mind brings inner strength.",
            "author": "Dalai Lama",
            "author_en": "Dalai Lama"
        },
        {
            "es": "Florece donde has sido plantado.",
            "en": "Bloom where you are planted.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Estás exactamente donde necesitas estar.",
            "en": "You are exactly where you need to be.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No solo existas. Vive.",
            "en": "Don’t just exist. Live.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La tormenta pasará. El sol volverá a brillar.",
            "en": "The storm will pass. The sun will shine again.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Todo lo que necesitas ya está dentro de ti.",
            "en": "Everything you need is already within you.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No esperes el momento perfecto. Toma el momento y hazlo perfecto.",
            "en": "Don’t wait for the perfect moment. Take the moment and make it perfect.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuanto más trabajes por algo, mejor te sentirás cuando lo logres.",
            "en": "The harder you work for something, the greater you’ll feel when you achieve it.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "A veces no te das cuenta de tu propia fuerza hasta que te enfrentas a tu mayor debilidad.",
            "en": "Sometimes you don’t realize your own strength until you come face to face with your greatest weakness.",
            "author": "Susan Gale",
            "author_en": "Susan Gale"
        },
        {
            "es": "No tengas miedo de empezar de nuevo. Es una oportunidad para construir algo mejor.",
            "en": "Don’t be afraid to start over. It’s a chance to build something better.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El éxito no es definitivo, el fracaso no es fatal: lo que cuenta es el valor de continuar.",
            "en": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
            "author": "Winston Churchill",
            "author_en": "Winston Churchill"
        },
        {
            "es": "No eres tu pasado.",
            "en": "You are not your past.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu tiempo es limitado, no lo desperdicies viviendo la vida de otro.",
            "en": "Your time is limited, don’t waste it living someone else’s life.",
            "author": "Steve Jobs",
            "author_en": "Steve Jobs"
        },
        {
            "es": "La sanación no es lineal.",
            "en": "Healing is not linear.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuando nada salga bien, toma otra dirección.",
            "en": "When nothing goes right, go left.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No compares tu primer capítulo con el capítulo veinte de otra persona.",
            "en": "Don’t compare your chapter one to someone else’s chapter twenty.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No hay nada noble en ser superior a los demás; la verdadera nobleza es superarte a ti mismo.",
            "en": "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.",
            "author": "Ernest Hemingway",
            "author_en": "Ernest Hemingway"
        },
        {
            "es": "Respira. Vas a estar bien.",
            "en": "Breathe. You’re going to be okay.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No puedes servir de una taza vacía. Cuida de ti primero.",
            "en": "You can’t pour from an empty cup. Take care of yourself first.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Todo lo que siempre has querido está al otro lado del miedo.",
            "en": "Everything you’ve ever wanted is on the other side of fear.",
            "author": "George Addair",
            "author_en": "George Addair"
        },
        {
            "es": "Un pequeño pensamiento positivo por la mañana puede cambiar todo tu día.",
            "en": "One small positive thought in the morning can change your whole day.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Dondequiera que la vida te plante, florece con gracia.",
            "en": "Wherever life plants you, bloom with grace.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Que tu fe sea más grande que tu miedo.",
            "en": "Let your faith be bigger than your fear.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Siéntete orgulloso de lo lejos que has llegado.",
            "en": "Be proud of how far you’ve come.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Deja de temer lo que podría salir mal y empieza a emocionarte por lo que podría salir bien.",
            "en": "Stop being afraid of what could go wrong and start being excited about what could go right.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No te detengas en lo que salió mal. Enfócate en lo que harás después.",
            "en": "Don’t dwell on what went wrong. Instead, focus on what to do next.",
            "author": "Denis Waitley",
            "author_en": "Denis Waitley"
        },
        {
            "es": "Sé amable contigo mismo. Estás haciendo lo mejor que puedes.",
            "en": "Be gentle with yourself. You’re doing the best you can.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sueña en grande. Empieza pequeño. Actúa ahora.",
            "en": "Dream big. Start small. Act now.",
            "author": "Robin Sharma",
            "author_en": "Robin Sharma"
        },
        {
            "es": "El dolor que sientes hoy será la fuerza que sentirás mañana.",
            "en": "The pain you feel today will be the strength you feel tomorrow.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El crecimiento comienza al final de tu zona de confort.",
            "en": "Growth begins at the end of your comfort zone.",
            "author": "Neale Donald Walsch",
            "author_en": "Neale Donald Walsch"
        },
        {
            "es": "A veces solo necesitas respirar, confiar, soltar y ver qué pasa.",
            "en": "Sometimes you just need to breathe, trust, let go, and see what happens.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé una voz, no un eco.",
            "en": "Be a voice, not an echo.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Las tormentas hacen que los árboles echen raíces más profundas.",
            "en": "Storms make trees take deeper roots.",
            "author": "Dolly Parton",
            "author_en": "Dolly Parton"
        },
        {
            "es": "No llegaste tan lejos solo para llegar hasta aquí.",
            "en": "You didn’t come this far to only come this far.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La bondad no cuesta nada, pero lo significa todo.",
            "en": "Kindness costs nothing but means everything.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu energía te presenta antes de que hables.",
            "en": "Your energy introduces you before you even speak.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La mayor gloria en la vida no está en nunca caer, sino en levantarse cada vez que caemos.",
            "en": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
            "author": "Nelson Mandela",
            "author_en": "Nelson Mandela"
        },
        {
            "es": "Sé tú mismo; los demás ya están ocupados.",
            "en": "Be yourself; everyone else is already taken.",
            "author": "Oscar Wilde",
            "author_en": "Oscar Wilde"
        },
        {
            "es": "Los errores son la prueba de que lo estás intentando.",
            "en": "Mistakes are proof that you are trying.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Si quieres elevarte, eleva a alguien más.",
            "en": "If you want to lift yourself up, lift up someone else.",
            "author": "Booker T. Washington",
            "author_en": "Booker T. Washington"
        },
        {
            "es": "No cuentes los días, haz que los días cuenten.",
            "en": "Don’t count the days, make the days count.",
            "author": "Muhammad Ali",
            "author_en": "Muhammad Ali"
        },
        {
            "es": "Un mar en calma nunca hizo a un marinero experto.",
            "en": "A smooth sea never made a skilled sailor.",
            "author": "Proverbio inglés",
            "author_en": "Proverbio inglés"
        },
        {
            "es": "Nunca te arrepientas de algo que te hizo sonreír.",
            "en": "Never regret anything that made you smile.",
            "author": "Mark Twain",
            "author_en": "Mark Twain"
        },
        {
            "es": "Eres suficiente, tal como eres.",
            "en": "You are enough, just as you are.",
            "author": "Meghan Markle",
            "author_en": "Meghan Markle"
        },
        {
            "es": "Sigue adelante. Todo lo que necesitas llegará en el momento perfecto.",
            "en": "Keep going. Everything you need will come to you at the perfect time.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El fracaso es simplemente la oportunidad de comenzar de nuevo, esta vez con más inteligencia.",
            "en": "Failure is simply the opportunity to begin again, this time more intelligently.",
            "author": "Henry Ford",
            "author_en": "Henry Ford"
        },
        {
            "es": "No te desanimes por el progreso lento. El progreso es progreso.",
            "en": "Don’t be discouraged by slow progress. Progress is progress.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "A veces el paso más pequeño en la dirección correcta termina siendo el más grande de tu vida.",
            "en": "Sometimes the smallest step in the right direction ends up being the biggest step of your life.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé lo suficientemente valiente para ser malo en algo nuevo.",
            "en": "Be brave enough to be bad at something new.",
            "author": "Jon Acuff",
            "author_en": "Jon Acuff"
        },
        {
            "es": "Nunca dejes de aprender, porque la vida nunca deja de enseñar.",
            "en": "Never stop learning, because life never stops teaching.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No dejes que tus miedos decidan tu futuro.",
            "en": "Don’t let your fears decide your future.",
            "author": "Shalane Flanagan",
            "author_en": "Shalane Flanagan"
        },
        {
            "es": "Cuando te enfocas en lo bueno, lo bueno mejora.",
            "en": "When you focus on the good, the good gets better.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No puedes controlarlo todo. A veces solo necesitas relajarte y tener fe.",
            "en": "You can’t control everything. Sometimes you just need to relax and have faith.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé agradecido por lo que tienes; terminarás teniendo más.",
            "en": "Be thankful for what you have; you’ll end up having more.",
            "author": "Oprah Winfrey",
            "author_en": "Oprah Winfrey"
        },
        {
            "es": "La felicidad no es algo hecho. Viene de tus propias acciones.",
            "en": "Happiness is not something ready-made. It comes from your own actions.",
            "author": "Dalai Lama",
            "author_en": "Dalai Lama"
        },
        {
            "es": "A veces ganas, a veces aprendes.",
            "en": "Sometimes you win, sometimes you learn.",
            "author": "John Maxwell",
            "author_en": "John Maxwell"
        },
        {
            "es": "La mejor manera de empezar es dejar de hablar y comenzar a hacer.",
            "en": "The best way to get started is to quit talking and begin doing.",
            "author": "Walt Disney",
            "author_en": "Walt Disney"
        },
        {
            "es": "No mires el reloj; haz lo que él hace. Sigue avanzando.",
            "en": "Don’t watch the clock; do what it does. Keep going.",
            "author": "Sam Levenson",
            "author_en": "Sam Levenson"
        },
        {
            "es": "Siempre parece imposible hasta que se hace.",
            "en": "It always seems impossible until it’s done.",
            "author": "Nelson Mandela",
            "author_en": "Nelson Mandela"
        },
        {
            "es": "La felicidad depende de nosotros mismos.",
            "en": "Happiness depends upon ourselves.",
            "author": "Aristóteles",
            "author_en": "Aristóteles"
        },
        {
            "es": "La única forma de hacer un gran trabajo es amar lo que haces.",
            "en": "The only way to do great work is to love what you do.",
            "author": "Steve Jobs",
            "author_en": "Steve Jobs"
        },
        {
            "es": "Sé amable siempre que sea posible. Siempre es posible.",
            "en": "Be kind whenever possible. It is always possible.",
            "author": "Dalai Lama",
            "author_en": "Dalai Lama"
        },
        {
            "es": "Nunca eres demasiado viejo para fijarte otra meta o soñar un nuevo sueño.",
            "en": "You are never too old to set another goal or to dream a new dream.",
            "author": "C.S. Lewis",
            "author_en": "C.S. Lewis"
        },
        {
            "es": "La paz viene de dentro. No la busques fuera.",
            "en": "Peace comes from within. Do not seek it without.",
            "author": "Buda",
            "author_en": "Buda"
        },
        {
            "es": "Actúa como si lo que haces marcara la diferencia. La marca.",
            "en": "Act as if what you do makes a difference. It does.",
            "author": "William James",
            "author_en": "William James"
        },
        {
            "es": "En medio de cada dificultad se encuentra la oportunidad.",
            "en": "In the middle of every difficulty lies opportunity.",
            "author": "Albert Einstein",
            "author_en": "Albert Einstein"
        },
        {
            "es": "Empieza donde estás. Usa lo que tienes. Haz lo que puedas.",
            "en": "Start where you are. Use what you have. Do what you can.",
            "author": "Arthur Ashe",
            "author_en": "Arthur Ashe"
        },
        {
            "es": "Tu vida no mejora por casualidad, mejora por cambio.",
            "en": "Your life does not get better by chance, it gets better by change.",
            "author": "Jim Rohn",
            "author_en": "Jim Rohn"
        },
        {
            "es": "La única persona que estás destinado a ser es la persona que decides ser.",
            "en": "The only person you are destined to become is the person you decide to be.",
            "author": "Ralph Waldo Emerson",
            "author_en": "Ralph Waldo Emerson"
        },
        {
            "es": "Cada momento es un nuevo comienzo.",
            "en": "Every moment is a fresh beginning.",
            "author": "T.S. Eliot",
            "author_en": "T.S. Eliot"
        },
        {
            "es": "El secreto para salir adelante es empezar.",
            "en": "The secret of getting ahead is getting started.",
            "author": "Mark Twain",
            "author_en": "Mark Twain"
        },
        {
            "es": "Cree que puedes y ya estarás a medio camino.",
            "en": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt",
            "author_en": "Theodore Roosevelt"
        },
        {
            "es": "Haz algo hoy por lo que tu futuro yo te agradecerá.",
            "en": "Do something today that your future self will thank you for.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La mente lo es todo. En lo que piensas, te conviertes.",
            "en": "The mind is everything. What you think you become.",
            "author": "Buda",
            "author_en": "Buda"
        },
        {
            "es": "Mantén tu rostro siempre hacia la luz del sol, y las sombras quedarán detrás de ti.",
            "en": "Keep your face always toward the sunshine—and shadows will fall behind you.",
            "author": "Walt Whitman",
            "author_en": "Walt Whitman"
        },
        {
            "es": "Eres más fuerte de lo que crees.",
            "en": "You are stronger than you think.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El coraje no siempre ruge. A veces es la voz tranquila al final del día que dice: ‘Lo intentaré de nuevo mañana.’",
            "en": "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’",
            "author": "Mary Anne Radmacher",
            "author_en": "Mary Anne Radmacher"
        },
        {
            "es": "No dejes que el ayer ocupe demasiado del hoy.",
            "en": "Don’t let yesterday take up too much of today.",
            "author": "Will Rogers",
            "author_en": "Will Rogers"
        },
        {
            "es": "No tienes que ser perfecto para ser increíble.",
            "en": "You don’t have to be perfect to be amazing.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Convierte tus heridas en sabiduría.",
            "en": "Turn your wounds into wisdom.",
            "author": "Oprah Winfrey",
            "author_en": "Oprah Winfrey"
        },
        {
            "es": "Pequeños pasos en la dirección correcta pueden ser el mayor paso de tu vida.",
            "en": "Small steps in the right direction can turn out to be the biggest step of your life.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No te dejes arrastrar por los miedos en tu mente. Déjate guiar por los sueños en tu corazón.",
            "en": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
            "author": "Roy T. Bennett",
            "author_en": "Roy T. Bennett"
        },
        {
            "es": "Cuando no puedas encontrar la luz del sol, sé tú la luz del sol.",
            "en": "When you can’t find the sunshine, be the sunshine.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No encuentras la vida feliz. La haces.",
            "en": "You don’t find the happy life. You make it.",
            "author": "Camilla Eyring Kimball",
            "author_en": "Camilla Eyring Kimball"
        },
        {
            "es": "Cae siete veces, levántate ocho.",
            "en": "Fall seven times, stand up eight.",
            "author": "Proverbio japonés",
            "author_en": "Proverbio japonés"
        },
        {
            "es": "Todo lo que puedes imaginar es real.",
            "en": "Everything you can imagine is real.",
            "author": "Pablo Picasso",
            "author_en": "Pablo Picasso"
        },
        {
            "es": "Incluso la noche más oscura terminará y el sol saldrá.",
            "en": "Even the darkest night will end and the sun will rise.",
            "author": "Victor Hugo",
            "author_en": "Victor Hugo"
        },
        {
            "es": "No limites tus desafíos. Desafía tus límites.",
            "en": "Don’t limit your challenges. Challenge your limits.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La mejor vista llega después de la escalada más difícil.",
            "en": "The best view comes after the hardest climb.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Si te cansas, aprende a descansar, no a rendirte.",
            "en": "If you get tired, learn to rest, not to quit.",
            "author": "Banksy",
            "author_en": "Banksy"
        },
        {
            "es": "Lo que consume tu mente, controla tu vida.",
            "en": "What consumes your mind controls your life.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sanar lleva tiempo, y pedir ayuda es un acto de valentía.",
            "en": "Healing takes time, and asking for help is a courageous step.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El crecimiento es incómodo porque nunca has estado aquí antes.",
            "en": "Growth is uncomfortable because you’ve never been here before.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Deja ir a quien crees que deberías ser; abraza a quien eres.",
            "en": "Let go of who you think you’re supposed to be; embrace who you are.",
            "author": "Brené Brown",
            "author_en": "Brené Brown"
        },
        {
            "es": "Sin lluvia, no hay flores.",
            "en": "No rain, no flowers.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Las estrellas no pueden brillar sin oscuridad.",
            "en": "Stars can’t shine without darkness.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Algún día o día uno. Tú decides.",
            "en": "One day or day one. You decide.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "En lo que piensas, te conviertes. Lo que sientes, atraes. Lo que imaginas, creas.",
            "en": "What you think, you become. What you feel, you attract. What you imagine, you create.",
            "author": "Buda",
            "author_en": "Buda"
        },
        {
            "es": "No necesitas tenerlo todo resuelto para avanzar.",
            "en": "You don’t need to have it all figured out to move forward.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La herida es el lugar por donde entra la luz.",
            "en": "The wound is the place where the light enters you.",
            "author": "Rumi",
            "author_en": "Rumi"
        },
        {
            "es": "No puedes volver atrás y cambiar el principio, pero puedes empezar donde estás y cambiar el final.",
            "en": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
            "author": "C.S. Lewis",
            "author_en": "C.S. Lewis"
        },
        {
            "es": "A veces se gana, a veces se aprende.",
            "en": "Sometimes you win, sometimes you learn.",
            "author": "John Maxwell",
            "author_en": "John Maxwell"
        },
        {
            "es": "Sé paciente contigo mismo. Nada en la naturaleza florece todo el año.",
            "en": "Be patient with yourself. Nothing in nature blooms all year.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La vida es 10% lo que nos pasa y 90% cómo reaccionamos a ello.",
            "en": "Life is 10% what happens to us and 90% how we react to it.",
            "author": "Charles R. Swindoll",
            "author_en": "Charles R. Swindoll"
        },
        {
            "es": "A veces tienes que soltar para ver si había algo que valía la pena mantener.",
            "en": "Sometimes you have to let go to see if there was anything worth holding on to.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El regreso siempre es más fuerte que el retroceso.",
            "en": "The comeback is always stronger than the setback.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La paz comienza con una sonrisa.",
            "en": "Peace begins with a smile.",
            "author": "Madre Teresa de Calcuta",
            "author_en": "Madre Teresa de Calcuta"
        },
        {
            "es": "No dejes que el ruido de las opiniones de otros apague tu propia voz interior.",
            "en": "Don’t let the noise of others’ opinions drown out your own inner voice.",
            "author": "Steve Jobs",
            "author_en": "Steve Jobs"
        },
        {
            "es": "No todos los días son buenos, pero hay algo bueno en cada día.",
            "en": "Every day may not be good, but there is something good in every day.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu mente es un jardín. Tus pensamientos son las semillas.",
            "en": "Your mind is a garden. Your thoughts are the seeds.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "A veces lo que más temes hacer es lo que te liberará.",
            "en": "Sometimes what you’re most afraid of doing is the very thing that will set you free.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Un corazón agradecido es un imán para los milagros.",
            "en": "A grateful heart is a magnet for miracles.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La herida es el lugar por donde entra la luz.",
            "en": "The wound is the place where the light enters you.",
            "author": "Rumi",
            "author_en": "Rumi"
        },
        {
            "es": "Sé paciente contigo mismo. Nada en la naturaleza florece todo el año.",
            "en": "Be patient with yourself. Nothing in nature blooms all year.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Eres más fuerte de lo que crees.",
            "en": "You are stronger than you think.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Todo cambia cuando empiezas a creer en ti mismo.",
            "en": "Everything changes when you begin to believe in yourself.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Un día a la vez.",
            "en": "One day at a time.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Está bien dejar atrás a las personas que no crecen contigo.",
            "en": "It’s okay to outgrow people who don’t grow with you.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No tengas miedo de ser diferente.",
            "en": "Don’t be afraid to be different.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El crecimiento duele. El cambio duele. Pero nada duele tanto como quedarse atascado.",
            "en": "Growth is painful. Change is painful. But nothing is as painful as staying stuck.",
            "author": "N. R. Narayana Murthy",
            "author_en": "N. R. Narayana Murthy"
        },
        {
            "es": "Suelta lo que no puedes controlar.",
            "en": "Let go of what you can’t control.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Haz lo que haga brillar tu alma.",
            "en": "Do what makes your soul shine.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Eres el autor de tu propia historia.",
            "en": "You are the author of your own story.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "A veces solo tienes que respirar y confiar en que todo saldrá bien.",
            "en": "Sometimes you just have to breathe and trust that everything will work out.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Mantén tu rostro siempre hacia el sol, y las sombras quedarán atrás.",
            "en": "Keep your face always toward the sunshine—and shadows will fall behind you.",
            "author": "Walt Whitman",
            "author_en": "Walt Whitman"
        },
        {
            "es": "No apresures el proceso. Las cosas buenas toman tiempo.",
            "en": "Don’t rush the process. Good things take time.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Progreso, no perfección.",
            "en": "Progress, not perfection.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Convierte tus heridas en sabiduría.",
            "en": "Turn your wounds into wisdom.",
            "author": "Oprah Winfrey",
            "author_en": "Oprah Winfrey"
        },
        {
            "es": "Atraes lo que eres, no lo que deseas.",
            "en": "You attract what you are, not what you want.",
            "author": "Wayne Dyer",
            "author_en": "Wayne Dyer"
        },
        {
            "es": "Nadie puede hacerte sentir inferior sin tu consentimiento.",
            "en": "No one can make you feel inferior without your consent.",
            "author": "Eleanor Roosevelt",
            "author_en": "Eleanor Roosevelt"
        },
        {
            "es": "En medio de la dificultad yace la oportunidad.",
            "en": "In the middle of difficulty lies opportunity.",
            "author": "Albert Einstein",
            "author_en": "Albert Einstein"
        },
        {
            "es": "No dejes que el ayer ocupe demasiado del hoy.",
            "en": "Don’t let yesterday take up too much of today.",
            "author": "Will Rogers",
            "author_en": "Will Rogers"
        },
        {
            "es": "Una mente tranquila trae fortaleza interior.",
            "en": "A calm mind brings inner strength.",
            "author": "Dalai Lama",
            "author_en": "Dalai Lama"
        },
        {
            "es": "Sé una luz en el día oscuro de alguien.",
            "en": "Be a light in someone’s dark day.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La mejor vista llega después de la subida más dura.",
            "en": "The best view comes after the hardest climb.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cada mañana nacemos de nuevo. Lo que hacemos hoy es lo que más importa.",
            "en": "Every morning we are born again. What we do today matters most.",
            "author": "Buda",
            "author_en": "Buda"
        },
        {
            "es": "Deja que tu pasado te haga mejor, no amargado.",
            "en": "Let your past make you better, not bitter.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No mires atrás, no vas por ese camino.",
            "en": "Don’t look back—you’re not going that way.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé paciente y confía en tu camino.",
            "en": "Stay patient and trust your journey.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Mantén tu corazón abierto, incluso cuando duela.",
            "en": "Keep your heart open, even when it hurts.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu paz es más importante que cualquier otra cosa.",
            "en": "Your peace is more important than anything else.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No temas al cambio. Te está llevando a un nuevo comienzo.",
            "en": "Don’t be afraid of change. It’s leading you to a new beginning.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé la razón por la que alguien crea en la bondad.",
            "en": "Be the reason someone believes in kindness.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Nada funcionará a menos que tú lo hagas.",
            "en": "Nothing will work unless you do.",
            "author": "Maya Angelou",
            "author_en": "Maya Angelou"
        },
        {
            "es": "No dejes que el miedo decida tu destino.",
            "en": "Don’t let fear decide your fate.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Te debes a ti mismo el amor que tan libremente das a los demás.",
            "en": "You owe yourself the love you so freely give to others.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El regreso siempre es más fuerte que la caída.",
            "en": "The comeback is always stronger than the setback.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No puedes empezar el siguiente capítulo si sigues releyendo el anterior.",
            "en": "You can’t start the next chapter if you keep rereading the last one.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Aprende a descansar, no a renunciar.",
            "en": "Learn to rest, not to quit.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La mejor venganza es el éxito rotundo.",
            "en": "The best revenge is massive success.",
            "author": "Frank Sinatra",
            "author_en": "Frank Sinatra"
        },
        {
            "es": "Deja de encogerte para encajar en lugares que ya superaste.",
            "en": "Stop shrinking to fit places you’ve outgrown.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No dejes que el mundo te endurezca.",
            "en": "Don’t let the world make you hard.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Siéntete orgulloso de lo lejos que has llegado.",
            "en": "Be proud of yourself for how far you’ve come.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu mayor prueba será cómo tratas a quienes te trataron mal.",
            "en": "Your greatest test will be how you handle people who mishandled you.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No puedes volver atrás y cambiar el comienzo, pero puedes empezar donde estás y cambiar el final.",
            "en": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
            "author": "C.S. Lewis",
            "author_en": "C.S. Lewis"
        },
        {
            "es": "La clave de la felicidad es dejar que cada situación sea lo que es, en lugar de lo que crees que debería ser.",
            "en": "The key to happiness is letting each situation be what it is instead of what you think it should be.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No llegaste tan lejos para sentirte pequeño.",
            "en": "You didn’t come this far to feel small.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La duda mata más sueños que el fracaso.",
            "en": "Doubt kills more dreams than failure ever will.",
            "author": "Suzy Kassem",
            "author_en": "Suzy Kassem"
        },
        {
            "es": "No estás atrasado en la vida. Estás justo donde necesitas estar.",
            "en": "You are not behind in life. You are right where you need to be.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu único límite es tu mente.",
            "en": "Your only limit is your mind.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Puedes levantarte de cualquier cosa. Nada es permanente.",
            "en": "You can rise up from anything. Nothing is permanent.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Si te cuesta tu paz, es demasiado caro.",
            "en": "If it costs you your peace, it’s too expensive.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Se te permite ser una obra maestra y una obra en progreso al mismo tiempo.",
            "en": "You are allowed to be both a masterpiece and a work in progress.",
            "author": "Sophia Bush",
            "author_en": "Sophia Bush"
        },
        {
            "es": "Mereces descansar.",
            "en": "You deserve to rest.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Las personas correctas te amarán por quien eres, no por lo que haces.",
            "en": "The right people will love you for who you are, not for what you do.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No persigas el amor. Atráelo siendo completo.",
            "en": "Don’t chase love. Attract it by being whole.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Incluso la noche más oscura terminará y el sol saldrá.",
            "en": "Even the darkest night will end and the sun will rise.",
            "author": "Victor Hugo",
            "author_en": "Victor Hugo"
        },
        {
            "es": "No puedes calmar la tormenta, así que deja de intentarlo. Lo que puedes hacer es calmarte tú.",
            "en": "You can’t calm the storm, so stop trying. What you can do is calm yourself.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Estás exactamente donde necesitas estar para llegar a donde vas.",
            "en": "You are exactly where you need to be to get where you’re going.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tómate tiempo para hacer lo que hace feliz a tu alma.",
            "en": "Take time to do what makes your soul happy.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El sol volverá a salir y nosotros lo intentaremos de nuevo.",
            "en": "The sun will rise and we will try again.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Déjate atraer en silencio por la extraña fuerza de lo que realmente amas.",
            "en": "Let yourself be silently drawn by the strange pull of what you really love.",
            "author": "Rumi",
            "author_en": "Rumi"
        },
        {
            "es": "Está bien no tenerlo todo resuelto todavía.",
            "en": "It’s okay to not have it all figured out yet.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé paciente. La vida se despliega a su propio ritmo.",
            "en": "Be patient. Life unfolds at its own pace.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu vibra atrae a tu tribu.",
            "en": "Your vibe attracts your tribe.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La única persona que debes intentar superar es la persona que fuiste ayer.",
            "en": "The only person you should try to be better than is the person you were yesterday.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Siéntete orgulloso de tus cicatrices; significan que sobreviviste.",
            "en": "Be proud of your scars; they mean you survived.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuando sueltas, creas espacio para cosas mejores.",
            "en": "When you let go, you create space for better things.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Eres digno de amor, paz y alegría.",
            "en": "You are worthy of love, peace, and joy.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No dejes que un mal día te haga sentir que tienes una mala vida.",
            "en": "Don’t let a bad day make you feel like you have a bad life.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No importa lo que miras, sino lo que ves.",
            "en": "It’s not what you look at that matters, it’s what you see.",
            "author": "Henry David Thoreau",
            "author_en": "Henry David Thoreau"
        },
        {
            "es": "Cuando llueva, busca arcoíris. Cuando esté oscuro, busca estrellas.",
            "en": "When it rains, look for rainbows. When it’s dark, look for stars.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Una mente negativa nunca te dará una vida positiva.",
            "en": "A negative mind will never give you a positive life.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Elige a personas que te elijan.",
            "en": "Choose people who choose you.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No eres lo que te pasó. Eres lo que eliges ser.",
            "en": "You are not what happened to you. You are what you choose to become.",
            "author": "Carl Jung",
            "author_en": "Carl Jung"
        },
        {
            "es": "La bondad comienza con la comprensión de que todos luchamos.",
            "en": "Kindness begins with the understanding that we all struggle.",
            "author": "Charles Glassman",
            "author_en": "Charles Glassman"
        },
        {
            "es": "Tu viaje es solo tuyo.",
            "en": "Your journey is yours alone.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El silencio es una fuente de gran fortaleza.",
            "en": "Silence is a source of great strength.",
            "author": "Lao Tse",
            "author_en": "Lao Tse"
        },
        {
            "es": "Perdónate por no saber lo que no sabías antes de aprenderlo.",
            "en": "Forgive yourself for not knowing what you didn’t know before you learned it.",
            "author": "Maya Angelou",
            "author_en": "Maya Angelou"
        },
        {
            "es": "Ninguna tormenta dura para siempre.",
            "en": "No storm lasts forever.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuida el momento presente.",
            "en": "Take care of the present moment.",
            "author": "Thich Nhat Hanh",
            "author_en": "Thich Nhat Hanh"
        },
        {
            "es": "No estás roto. Estás sanando.",
            "en": "You are not broken. You are healing.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Permítete sentir, incluso las cosas difíciles.",
            "en": "Let yourself feel, even the hard things.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La paz no es la ausencia de problemas, sino la presencia de calma.",
            "en": "Peace is not the absence of trouble, but the presence of calm.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tú puedes con esto.",
            "en": "You’ve got this.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Solo se necesita un paso a la vez.",
            "en": "One step at a time is all it takes.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "A veces necesitas ser tu propio héroe.",
            "en": "Sometimes you need to be your own hero.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé el cambio que deseas ver en el mundo.",
            "en": "Be the change you wish to see in the world.",
            "author": "Mahatma Gandhi",
            "author_en": "Mahatma Gandhi"
        },
        {
            "es": "Ve despacio. Lo estás haciendo bien.",
            "en": "Slow down. You’re doing fine.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No dejes que tu lucha se convierta en tu identidad.",
            "en": "Don’t let your struggle become your identity.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Eres capaz de cosas increíbles.",
            "en": "You are capable of amazing things.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu corazón conoce el camino. Corre en esa dirección.",
            "en": "Your heart knows the way. Run in that direction.",
            "author": "Rumi",
            "author_en": "Rumi"
        },
        {
            "es": "Empieza donde estás. Usa lo que tienes. Haz lo que puedas.",
            "en": "Start where you are. Use what you have. Do what you can.",
            "author": "Arthur Ashe",
            "author_en": "Arthur Ashe"
        },
        {
            "es": "Hazlo con pasión o no lo hagas.",
            "en": "Do it with passion or not at all.",
            "author": "Rosa Nouchette Carey",
            "author_en": "Rosa Nouchette Carey"
        },
        {
            "es": "Incluso los milagros toman un poco de tiempo.",
            "en": "Even miracles take a little time.",
            "author": "Cenicienta (Disney)",
            "author_en": "Cenicienta (Disney)"
        },
        {
            "es": "Mantén encendida tu luz. El mundo necesita tu brillo.",
            "en": "Keep your light on. The world needs your glow.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No puedes volver atrás y cambiar el principio, pero puedes comenzar donde estás y cambiar el final.",
            "en": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
            "author": "C.S. Lewis",
            "author_en": "C.S. Lewis"
        },
        {
            "es": "Las estrellas no pueden brillar sin oscuridad.",
            "en": "Stars can’t shine without darkness.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La sanación no significa que el daño nunca existió. Significa que ya no controla tu vida.",
            "en": "Healing doesn’t mean the damage never existed. It means it no longer controls your life.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El regreso siempre es más fuerte que la caída.",
            "en": "The comeback is always stronger than the setback.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tómate el tiempo para hacer feliz a tu alma.",
            "en": "Take time to make your soul happy.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La vida es dura, pero tú también lo eres.",
            "en": "Life is tough, but so are you.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Nunca eres demasiado viejo para fijar otra meta o soñar un nuevo sueño.",
            "en": "You are never too old to set another goal or to dream a new dream.",
            "author": "C.S. Lewis",
            "author_en": "C.S. Lewis"
        },
        {
            "es": "Siempre parece imposible hasta que se hace.",
            "en": "It always seems impossible until it’s done.",
            "author": "Nelson Mandela",
            "author_en": "Nelson Mandela"
        },
        {
            "es": "No te dejes empujar por tus problemas, déjate guiar por tus sueños.",
            "en": "Don’t be pushed by your problems, be led by your dreams.",
            "author": "Ralph Waldo Emerson",
            "author_en": "Ralph Waldo Emerson"
        },
        {
            "es": "El único límite para nuestra realización del mañana son nuestras dudas de hoy.",
            "en": "The only limit to our realization of tomorrow is our doubts of today.",
            "author": "Franklin D. Roosevelt",
            "author_en": "Franklin D. Roosevelt"
        },
        {
            "es": "Sé lo suficientemente valiente para ser malo en algo nuevo.",
            "en": "Be brave enough to be bad at something new.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuando llueva, busca arcoíris. Cuando esté oscuro, busca estrellas.",
            "en": "When it rains, look for rainbows. When it’s dark, look for stars.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Puedes levantarte de cualquier cosa. Nada es permanente.",
            "en": "You can rise up from anything. Nothing is permanent.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Siéntete orgulloso de lo lejos que has llegado.",
            "en": "Be proud of how far you’ve come.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La única salida es atravesarlo.",
            "en": "The only way out is through.",
            "author": "Robert Frost",
            "author_en": "Robert Frost"
        },
        {
            "es": "Haz las paces con tu pasado para que no perturbe tu presente.",
            "en": "Make peace with your past so it won’t disturb your present.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El secreto del cambio es enfocar toda tu energía no en luchar contra lo viejo, sino en construir lo nuevo.",
            "en": "The secret of change is to focus all your energy not on fighting the old, but on building the new.",
            "author": "Sócrates",
            "author_en": "Sócrates"
        },
        {
            "es": "No puedes calmar la tormenta, así que deja de intentarlo. Lo que puedes hacer es calmarte tú.",
            "en": "You can’t calm the storm, so stop trying. What you can do is calm yourself.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Te conviertes en lo que crees.",
            "en": "You become what you believe.",
            "author": "Oprah Winfrey",
            "author_en": "Oprah Winfrey"
        },
        {
            "es": "Sé tú mismo; los demás ya están ocupados.",
            "en": "Be yourself; everyone else is already taken.",
            "author": "Oscar Wilde",
            "author_en": "Oscar Wilde"
        },
        {
            "es": "La vida trata de equilibrio. Sé amable, pero no dejes que te usen.",
            "en": "Life is about balance. Be kind, but don’t let people abuse you.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El coraje es la gracia bajo presión.",
            "en": "Courage is grace under pressure.",
            "author": "Ernest Hemingway",
            "author_en": "Ernest Hemingway"
        },
        {
            "es": "No dejes que tu lucha se convierta en tu identidad.",
            "en": "Don’t let your struggle become your identity.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Se te permite ser una obra maestra y una obra en proceso al mismo tiempo.",
            "en": "You are allowed to be both a masterpiece and a work in progress.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu camino es tu fortaleza.",
            "en": "Your journey is your strength.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Nada vale la pena si no eres feliz.",
            "en": "Nothing is worth it if you aren’t happy.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Hasta la noche más oscura terminará y el sol volverá a salir.",
            "en": "Even the darkest night will end and the sun will rise.",
            "author": "Victor Hugo",
            "author_en": "Victor Hugo"
        },
        {
            "es": "Se necesita valor para crecer y convertirse en quien realmente eres.",
            "en": "It takes courage to grow up and become who you really are.",
            "author": "E.E. Cummings",
            "author_en": "E.E. Cummings"
        },
        {
            "es": "No tienes que tener todo resuelto para seguir adelante.",
            "en": "You don’t have to have it all figured out to move forward.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Deja de esperar el momento perfecto. Toma este momento y hazlo perfecto.",
            "en": "Stop waiting for the perfect moment. Take this moment and make it perfect.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Si quieres volar, suelta todo lo que te pesa.",
            "en": "If you want to fly, give up everything that weighs you down.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La paz no es la ausencia de conflicto, sino la capacidad de afrontarlo.",
            "en": "Peace is not the absence of conflict, but the ability to cope with it.",
            "author": "Mahatma Gandhi",
            "author_en": "Mahatma Gandhi"
        },
        {
            "es": "La sanación toma tiempo, y está bien.",
            "en": "Healing takes time, and that’s okay.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Un poco de progreso cada día suma grandes resultados.",
            "en": "A little progress each day adds up to big results.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Estás exactamente donde necesitas estar.",
            "en": "You are exactly where you need to be.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tu vida es tan buena como tu mentalidad.",
            "en": "Your life is as good as your mindset.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sigue adelante. Cada paso puede ser más difícil, pero no te detengas.",
            "en": "Keep going. Each step may get harder, but don’t stop.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "El sol saldrá y volveremos a intentarlo.",
            "en": "The sun will rise and we will try again.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Déjalo doler, luego déjalo ir.",
            "en": "Let it hurt, then let it go.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Sé amable contigo mismo. Estás haciendo lo mejor que puedes.",
            "en": "Be gentle with yourself. You’re doing the best you can.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Los caminos difíciles a menudo llevan a destinos hermosos.",
            "en": "Difficult roads often lead to beautiful destinations.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No estás atrasado. Estás en tu propio tiempo.",
            "en": "You are not behind. You are on your own timeline.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No llegaste tan lejos solo para llegar hasta aquí.",
            "en": "You didn’t come this far just to come this far.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Un pequeño pensamiento positivo puede cambiar todo tu día.",
            "en": "One small positive thought can change your whole day.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cree que lo mereces y el universo te lo dará.",
            "en": "Believe you deserve it and the universe will serve it.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La única aprobación que necesitas es la tuya.",
            "en": "The only approval you need is your own.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Permítete descansar. No eres perezoso, estás sanando.",
            "en": "Let yourself rest. You’re not lazy, you’re healing.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Nunca es demasiado tarde para empezar de nuevo.",
            "en": "It’s never too late to start again.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "La amabilidad no cuesta nada, pero lo significa todo.",
            "en": "Kindness costs nothing but means everything.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuida tu energía. Donde va tu atención, fluye tu energía.",
            "en": "Take care of your energy. Where focus goes, energy flows.",
            "author": "Tony Robbins",
            "author_en": "Tony Robbins"
        },
        {
            "es": "No eres tus errores.",
            "en": "You are not your mistakes.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Confía en el tiempo de tu vida.",
            "en": "Trust the timing of your life.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Tus sentimientos son válidos.",
            "en": "Your feelings are valid.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Lo mejor está por venir.",
            "en": "The best is yet to come.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "A veces lo más difícil y lo correcto son lo mismo.",
            "en": "Sometimes the hardest thing and the right thing are the same.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Elige la paz sobre el drama.",
            "en": "Choose peace over drama.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No compares tu primer capítulo con el capítulo veinte de otro.",
            "en": "Don’t compare your chapter one to someone else’s chapter twenty.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Permanece cerca de las personas que se sientan como la luz del sol.",
            "en": "Stay close to people who feel like sunlight.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Eres suficiente tal como eres.",
            "en": "You are enough just as you are.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Cuando no puedas encontrar el sol, sé tú el sol.",
            "en": "When you can’t find the sunshine, be the sunshine.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Ámate primero, y todo lo demás encajará.",
            "en": "Love yourself first, and everything else falls into line.",
            "author": "Lucille Ball",
            "author_en": "Lucille Ball"
        },
        {
            "es": "No te rindas. Las grandes cosas toman tiempo.",
            "en": "Don’t quit. Great things take time.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "No fallaste; aprendiste.",
            "en": "You didn’t fail; you learned.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        },
        {
            "es": "Incluso los milagros toman un poco de tiempo.",
            "en": "Even miracles take a little time.",
            "author": "Cenicienta (Disney)",
            "author_en": "Cenicienta (Disney)"
        },
        {
            "es": "Sigue brillando. El mundo necesita tu luz.",
            "en": "Keep shining. The world needs your light.",
            "author": "Anónimo",
            "author_en": "Anónimo"
        }
    ]

}
